{
  "estatus": 0,
  "descripcion": "ok",
  "datos": {
    "seleccion_cuenta": {
      "title": "¿Dónde recibe actualmente su nómina? ",
      "textInst1": "Ingrese los datos solicitados.",
      "textInst2": "Ingrese los datos solicitados.",
      "radioText1": "CLABE Interbancaria",
      "radioText2": "Tarjeta de débito",
      "textInstClabe": "Ingrese los 18 dígitos de su CLABE",
      "textPlaceHolderClabe": "18 dígitos",
      "textInstDebito": "Ingrese los 16 dígitos de su Tarjeta de débito",
      "textPlaceHolderDebito": "16 dígitos",
      "textInstBanco": "Banco",
      "textInstDatos": "Verifique que sus datos son correctos",
      "textNote": "En caso de ser incorrecta su fecha de nacimiento, por favor acuda a cualquier sucursal para realizar la corrección."
    },
    "titular": {
      "textTitular": "Titular de la cuenta",
      "textFechaNac": "Fecha de nacimineto"
    },
    "terminos": {
      "texto": "<b>Términos y condiciones para solicitar a través del servicio de banca electrónica por Internet las transferencias de los recursos correspondientes a Prestaciones Laborales</b> \n\n Por este acto solicito que los recursos correspondientes a mis salarios, o según sea el caso, pensiones, así como las demás prestaciones laborales que se depositen en la cuenta que me lleva la Institución Ordenante se transfieran, sin costo a mi cargo, a la cuenta que me lleva la Institución Receptora. \n\n Las transferencias que por este medio solicito deberán realizarse en las siguientes fechas, según sea el caso: \n\n 1.   En el supuesto que los recursos que solicito transferir se abonen a mi cuenta de depósito que lleva esa institución <b>a más tardar a las 15:00:00 horas</b> de un Día Hábil Bancario, dicha institución deberá transferir dichos recursos ese mismo Día Hábil Bancario, o \n\n 2.   Por otra parte, en el supuesto que los recursos que solicito transferir se abonen a mi cuenta que lleva esa institución <b>después de las 15:00:00 horas</b> del Día Hábil Bancario, dichos recursos deberán ser transferidos a más tardar a la apertura del Día Hábil Bancario inmediato siguiente. \n\n Reconozco que las transferencias que, por medio de la presente, solicito hacer de los recursos correspondientes de mis salarios o, según sea el caso, pensiones, así como las demás prestaciones laborales comenzarán a efectuarse (i) a partir del sexto Día Hábil Bancario siguiente a la fecha en que la institución que deba hacer dichas transferencias reciba esta solicitud, en caso de que yo haya presentado esta solicitud directamente ante esa institución, o bien, (ii) a partir del onceavo Día Hábil Bancario siguiente al día en que la institución que deba hacer dichas transferencias reciba esta solicitud por parte de la institución que vaya a recibir dichos recursos, en caso que yo haya presentado esta solicitud ante esa última institución.  \n\n En todo caso, me reservo el derecho de cancelar la presente solicitud en cualquier momento, sujeto a la orden de cancelación que presente en términos del formato que me debe proporcionar la institución, que deba realizar la transferencia solicitada por medio de la presente.  \n\n Las transferencias que solicito por este conducto consisten en aquellas que las instituciones de crédito están obligadas a realizar de conformidad con lo dispuesto por el artículo 18 de la Ley para la Transparencia y Ordenamiento de los Servicios Financieros y están reguladas por la Circular 3/2012, emitida por el Banco de México, disponible en el portal de Internet www.banxico.org.mx."
    },
    "verifique": {
      "titleInit": "Cuenta ",
      "titleStrong":"Santander ",
      "titleEnd":"donde va a recibir su nómina.",
      "instLbl": "Datos de la cuenta o tarjeta de débito donde actualmente recibe su nómina.",
      "infoCount":"CLABE Interbancaria",
      "infoBank":"BANCO",
      "infoBirthdate":"FECHA DE NACIMIENTO",
      "inst2LblInit": "Esta operación requiere ",
      "inst2LblStrong": "NIP dinámico.",
      "inst3LblInit":"Para generarlo pulse en ",
      "inst3LblStrong":"Confirmar.",
      "btnBack":"Regresar",
      "btnCont":"Confirmar"
    }
  }
}
